{
    "Language": "Language",
    "Japanese": "Japanese",
    "English": "English",
    "Yu Nandar Moe": "Yu Nandar Moe",
    "Name": "My name is Yu Nandar Moe",
    "Place": "I lives in Yangon with my family",
    "Favorite": "My favorite things to do are painting and listening music",
    "Quote": "Difficulties are the door of success",
    "Name Title": "Name",
    "Birthdate": "Birthdate",
    "Email": "Email",
    "Phone": "Phone",
    "Service Text": "Coding for web design using HTML, CSS and JavaScript. Using Photoshop or Adobe Illustrator for exporting images and adds the images with animation in the website.",
    "Testing Text": "System testing is performed and finding bugs. Makes bug list into Japanese or English language and reports to the responsible person.",
    "Coding Text": "Coding the Ecommerce site and web pages using HTML, CSS, VueJs and PHP (Laravel). Creates the database system and design documents.",
    "Translation Text": "Translating the design documents or project details from Japanese to English language. Creates the design documents and reports to the customers. Inputs the data entry.",
    "Interpretation Text": "Attending the Japanese customer meeting and interprets between the customers and the members. Creates the meeting minutes and shares it and explains the details to them.",
    "Nov Project": "This is an advertising site for cosmetics about skin. Coding web design using HTML, CSS and added animation with JavaScript. For image exporting, used Photoshop. Also attended Japanese meeting and explained the project details to member.",
    "Share Mentor Project": "This site is where mentors and questioner can consult. Coding web design of Admin site. System test was performed and fixed the bugs. Also, interpreted between Japanese customers and Myanmar members and created design documents.",
    "Property Project": "This is a site where users can buy or sell their house. Coding web design and system test was performed and fixed the bugs. For image exporting, used Photoshop. Created the SQL database and coded the search form within prices limit.",
    "Shokutabi Project": "This site is where you can make a food trip at home. Coding web design using HTML, CSS and added animation with JavaScript. For image exporting, used Photoshop. Also attended Japanese meeting and created meeting minutes.",
    "Bulkhome Project": "This is an advertising website project for cosmetic. Coding web design using HTML, CSS and added animation with JavaScript. For image exporting, used Photoshop. Also attended Japanese meeting and explained the project details to member.",
    "Maison Project": "The Maison Ginza is the official site for the face mask. Coding web design using HTML, CSS and added animation with JavaScript. For image exporting, used Photoshop.Also attended Japanese meeting and explained the project details to member.",
    "Nitto Project": "This is a site where people can ask questions for seeking jobs. Coding web design using HTML, CSS and added animation with JavaScript. For image exporting, used Photoshop. Also attended Japanese meeting and explained the project details to member.",
    "Thank You": "Thank you for taking the time to see this to the end.",
    "Meet You": "I would like to meet you and talk with you.",
    "Look Forward To": "I look forward to hearing from you."
} 